TrashName = "Papperskorg";
DashboardName = "Dashboard";
TrashRemoveFromDock = "Ta bort från Dock";

AXApplicationDockItem = "programobjekt i Dock";
AXFolderDockItem = "mappobjekt i Dock";
AXDocumentDockItem = "dokumentobjekt i Dock";
AXTrashDockItem = "papperskorgsobjektet i Dock";
AXMinimizedWindowDockItem = "minimerat fönsterobjekt i Dock";
AXURLDockItem = "URL-objekt i Dock";
AXDockExtraDockItem = "extra dockobjekt i Dock";
AXDashboardDockItem = "dashboard dock-objekt";
AXProcessSwitcherList = "processväxlarlista";
AXSeparatorDockItem = "avgränsare i Dock";
AXSeparatorDescription = "avgränsare";